CATALOG_DESCRIPTION = 'Наши специалисты ежедневно отслеживают обновления продукции \
проверенных фабрик Китая. Эти обновления мы собираем в \
тематические каталоги и публикуем в закрытом канале. \
Помимо этого наша команда собирает новинки представленные \
на мировых товарных выставках. Возможно новый товар для успешной \
торговли вы найдёте именно у нас. Следите за обновлениями \
мировых трендов вместе с ChinnaOkay!'

CATALOG_FINISH_MESSAGE = 'Спасибо за приобретение подписки! Уточнить актуальную цену на \
товары из каталогов вы можете у наших менеджеров: https://t.me/OrderChinnaOkay'
