CONSULT_DESCRIPTION = 'Наша команда постоянно занимается анализом рынков \
российских и китайских маркетплейсов. Мы готовы поделится с вами своим опытом \
и помочь разобраться как с основами ведения бизнеса с Китаем, так и с поиском \
интересных позиций для импорта.'


BASE_CONSULT_DESCRIPTION = 'Базовая консультация: Формат 20-30 минутного диалога по \
телефону. Где наш специалист расскажет вам о нюансах, которые вам необходимо \
знать перед работой с Китаем. Прокомментирует товары, которые вы уже \
рассматриваете для поставки. В результате этой встречи вы поймете механику \
работы с импортной продукцией и сэкономите время на поиск оптимальной \
позиции для вас'


PRO_CONSULT_DESCRIPTION = 'Pro консультация: Формат 40 минутной встречи в \
зум. Pro консультация включает в себя базовую + консультирование по \
анализу рынков Российских МП + рекомендация одного товара который \
можно закупать прямо сейчас.'

PAY_FOR_CONSULT_MESSAGE = 'Спасибо. Что бы перейти к форме оплаты \
пожалуйста нажмите кнопку оплатить. Ответным сообщением Вы \
получите счёт на оплату. Вы сможете указать Ваше имя и \
контактные данные на этапе оплаты. После успешной оплаты\
менеджер свяжется с Вами в течение часа.'
