APPLICATION_FORM_DESCRIPTION = 'Заполните заявку следуя инструкциям. И наши специалисты найдут \
и рассчитают стоимость поставки интересующего вас товара. Если у вас \
возникли сложности в заполнение заявки, вы всего можете обратится за помощью \
к нашим менеджерам - раб тг или заказать консультацию в меню бота.'

REQUEST_PHOTO_DESCRIPTION = 'Чтобы нам было проще искать прикрепите фото \
или скриншоты товара. При добавлнеии фотографий, пожалуйста, снимайте галочку \
\"Сжать изображение\"(\"Compress the image\").'

REQUEST_PHOTO_ONE = 'Пожалуйста, прикрепите первую\
фотографию товара(1/3), либо нажмите на кнопку\
"пропустить", что бы пропустить добавление фотографий'

REQUEST_PHOTO_TWO = 'Спасибо! Теперь, пожалуйста, загрузите вторую\
фотографию товара(2/3) либо нажмите на конпку\
"пропустить", если Вы больше не хотите добавлять фотографии'

REQUEST_PHOTO_THREE = 'Спасибо! Теперь, пожалуйста, загрузите третью\
фотографию товара(3/3) либо нажмите на конпку\
"пропустить", если Вы больше не хотите добавлять фотографии'

CHINESE_SOURSE_REQUEST = 'Прикрепите ссылку с вашим товаром на любом из \
китайских ресурсов\n - russian.alibaba.com\n\
- 1688.com\n - JD.com\nОбратите внимание, на то, что \
ссылка на ресурс должна начинаться с \"www\" или \"http\".'

CHINESE_SOURSE_REQUEST_ERROR = 'Пожалуйста укажите ссылку на сайт.\
Ссылка может начинаться с "https://" или c "www"'

NEED_BRANDING = 'Будет ли необходимо брендирование или дополнительная \
упаковка товара?'

ASSUMED_VOLUME_REQUEST = 'Какой примерный объем в штуках вы планируете закупать?'

ASSUMED_BUDGET_REQUEST = 'Заложенный бюджет на выкуп и логистику товара?'

ADDITIONAL_INFO_REQUEST = 'Если есть какая-либо информация, которую Вы \
хотели бы добавить, пожалйуста укажите её,\
если же такой информации нет,\
пожалуйста, нажмите кнопку "Пропустить"'

FINISH_FILL_FORM_ANSWER = 'Поздравляем вы стали на шаг ближе к успешной работе с \
Китаем! Поиск позиции и расчет стоимости занимает от 1 до 5 дней.'

CONTACT_US = 'Связаться с нами: https://t.me/OrderChinnaOkay'

GROUP_PROMOTION = 'Новости и актуальные товары в нашей группе:\
      https://t.me/ChinnaOkay'
