CONSULT_DESCRIPTION = 'Наша команда постоянно занимается анализом рынков \
российских и китайских маркетплейсов. Мы готовы поделится с вами своим опытом \
и помочь разобраться как с основами ведения бизнеса с Китаем, так и с поиском \
интересных позиций для импорта.'


BASE_CONSULT_DESCRIPTION = 'Базовая консультация: Формат 20-30 минутного диалога по \
телефону, где наш специалист расскажет вам о нюансах, которые вам необходимо \
знать перед работой с Китаем и прокомментирует товары, которые вы уже \
рассматриваете для поставки. В результате этой встречи, вы поймете механику \
работы с импортной продукцией и сэкономите время на поиск оптимальной \
позиции для вас'


PRO_CONSULT_DESCRIPTION = 'Pro консультация: Формат 40 минутной встречи в \
зум. Pro консультация включает в себя базовую + консультирование по \
анализу рынков Российских МП + рекомендация одного товара который \
можно закупать прямо сейчас.'

PAY_FOR_CONSULT_MESSAGE = 'Спасибо за обращение! Чтобы перейти к форме \
оплаты, пожалуйста, нажмите кнопку "Оплатить". Ответным сообщением вы \
получите счет, в котором необходимо указать имя и контактные данные. \
После подтверждения транзакции наш менеджер свяжется с вами в течении \
24 часов.'

FINISH_CONSULT_MESSAGE = 'Спасибо, менеджер свяжется с вами в течение 24 часов. \
А пока можем предложить почитать новости и посмотреть подборки интересных \
товаров в нашем канале: https://t.me/ChinnaOkay \
Для оперативной связи: https://t.me/OrderChinnaOkay'
