STARTUP_GREETING_TEXT = 'Приветствую! На связи команда ChinnaOkay! Мы - \
логистическая компания, которая помогает найти товар в Китае и быстро,\
надежно привести его в Россию. Через этот бот вы можете:\n\
- Записаться на консультацию с нашим специалистом\n\
- Заполнить заявку на расчет логистики интересующего вас товара\n\
- Подписаться на нашу базу каталогов товаров из Китая, которая пополняется каждый день\n\
- Следить за новостями - https://t.me/ChinnaOkay\n\
- Задать вопрос специалисту - https://t.me/OrderChinnaOkay\n\
- Стать партнером - https://t.me/ChinnaOkay_partners'